[
  {
    "url": "https://www.octopus.cl",
    "title": "Potencia a tus Clientes y Trabajadores con IA",
    "content": "Entrenamos Bots con Inteligencia Artificial para crear expertos en tu negocio, productos, servicios y procesos. Nuestra Meta es contribuir a mejorar tus Resultados"
  },
  {
    "url": "https://octopus.cl/octopus-ia.html",
    "title": "Conectamos Inteligencia Artificial a tu Negocio",
    "content": "Mejoramos las capacidades de tus equipos humanos Implementamos algoritmos para crear sistemas que se adaptan y aprenden de manera autónoma, ofreciendo resultados sin precedentes en la optimización de procesos y la toma de decisiones. Nuestra dedicación a la innovación se refleja en cada proyecto, mejorando la eficiencia operativa de nuestros clientes. La combinación de experticia técnica y un enfoque centrado en el futuro nos permite liderar la transformación digital con soluciones de IA que marcan la diferencia."
  },
  {
    "url": "https://octopus.cl/octopus-ia.html",
    "title": "Consultoría",
    "content": "Transformamos tus necesidades en soluciones de software a medida. Utilizamos las últimas tecnologías para construir sistemas robustos, escalables y seguros, que impulsan la eficiencia operativa y la innovación estratégica de tu empresa"
  },
  {
    "url": "https://octopus.cl/octopus-ia.html",
    "title": "Desarrollo de Aplicaciones",
    "content": "Creamos aplicaciones intuitivas y potentes que conectan a las empresas con sus clientes y equipos. Nos centramos en la experiencia del usuario para desarrollar aplicaciones móviles y de escritorio que superan las expectativas, asegurando una interacción fluida y un rendimiento excepcional"
  },
  {
    "url": "https://octopus.cl/octopus-ia.html",
    "title": "Soporte técnico y mantenimiento",
    "content": "El soporte técnico está diseñado para garantizar la continuidad y el rendimiento óptimo de tus sistemas. Ofrecemos servicios de mantenimiento proactivo y soporte reactivo para resolver incidencias rápidamente, asegurando que tus operaciones nunca se detengan y siempre estén actualizadas"
  },
  {
    "url": "https://octopus.cl/octopus-ia.html",
    "title": "Control de Calidad y Pruebas de Software",
    "content": "Nuestro proceso de QA y pruebas asegura que cada solución cumpla con los estándares de calidad. Nos aseguramos de que tu software funcione perfectamente en cualquier situación"
  },
  {
    "url": "https://octopus.cl/octopus-ar.html",
    "title": "Conectamos clientes, procesos y entornos con sus versiones digitales. ",
    "content": "La realidad aumentada (RA) es una tecnología que combina elementos del mundo real con elementos virtuales generados por computadora para crear una experiencia en la que la realidad y la virtualidad se superponen. La RA se diferencia de la realidad virtual en que no reemplaza completamente el entorno real, sino que agrega información digital o elementos virtuales a la percepción del mundo real a través de dispositivos como teléfonos inteligentes, tabletas, gafas de RA o cascos de RA."
  },
  {
    "url": "https://www.octopus.cl",
    "title": "¿Qué hace Octopus?",
    "content": "OCTOPUS es una empresa chilena, que se dedica a la innovación tecnológica desde 2008, transformando cómo las empresas optimizan resultados usando IA, Realidad Aumentada y Virtual. Apoyamos a nuestros clientes con asesoría, experiencia, y desarrollo de aplicaciones para implementar estas tecnologías en sus organizaciones. Conectamos clientes, colaboradores, procesos y entornos con sus versiones digitales en el Metaverso, mejorando la eficiencia y la experiencia del usuario en sectores como educación, industria y marketing. Nuestros productos digitales, los servicios de consultoría en innovación y los proyectos de desarrollo de software buscan generar un positivo resultado en la gestión de los clientes y qué su implementación genere un aumento de las ventas, disminución de costos y/o mejoras en la productividad."
  },
  {
    "url": "https://octopus.cl/",
    "title": "Clientes",
    "content": "Algunos Clientes con los que Octopus ha trabajado y desarrollado proyectos: 3M, Entel, Samsung, Eaton, Bayer, Roche, Arcor, Agencia Porta, Cámara Chilena de la Construcción CCHC, Ministerio del Medio Ambiente, Nestlé, Watts, Naciones Unidas, Universidad Bernardo O’Higgins UBO, Autopista Vespucio Norte, Ford, Ferrari, Inapi, Valle Nevado, Valle Nevado Inmobiliaria, Marca Chile, Enel, Galletas Tritón, Costanera Center, HP, ACHS, Gasco, Sinacofi, Comité Olímpico, Universidad Católica Silva Henríquez UCSH, Jaguar, Bayer, Jeep, Nike, Chilevisión, Canal 13, Royal Sun Alliance RSA, Savory, Cummins, Ripley, Claro, Movistar, entre otros."
  },
  {
    "url": "https://octopus.cl/",
    "title": "Consultas y presupuestos",
    "content": "Puedes hablar con nosotros para solicitar una reunión, una cotización o simplemente para hacer una consulta. Estamos aquí para ayudarte a encontrar la mejor solución para tu empresa. Contáctanos y comienza a transformar tu negocio con tecnología. ¡Queremos trabajar contigo! contactar a info@octopus.cl, teléfono +56229790038."
  },
  {
    "url": "https://octopus.cl/",
    "title": "Fundador y CEO",
    "content": "Mauricio Lavín, mlavin@octopus.cl, celular +56979804060"
  },
  {
    "url": "https://octopus.cl/",
    "title": "Dirección de Oficina",
    "content": "Av. Las Condes 10.465, , Oficina 308, Las Condes, Santiago, Chile. 7591468"
  },
  {
    "url": "https://www.youtube.com/@octopus-",
    "title": "Canal de YouTube",
    "content": "Conoce registros en video de algunos de nuestros proyectos."
  }
]
